[
  {
    "news_id": 1,
    "title": "Keluarga Asal Malang Donorkan Jenazah dan Kornea Mata untuk Dunia Pendidikan Kesehatan",
    "body": "MALANG, KOMPAS.com - Debora Hartati, anak pertama dari almarhum Hana Rosilawati (76) mengikhlaskan tubuh ibunya didonorkan untuk kepentingan dunia pendidikan kesehatan. Selain itu, kornea mata dari Hana juga ditransplantasi kepada orang lain.\r\nDebora mengatakan, ibunya itu meninggal di Rumah Sakit Panti Nirmala pada Kamis (5/10/2023) sekitar pukul 23.00 WIB. Semasa hidup, ibunya telah berwasiat untuk mendonorkan tubuhnya dan kornea mata. \r\n\"Sudah ada wasiat, saya sudah diberitahu tentang calon donor mata dan jenazah. Itu adalah hak pribadi. Jadi keluarga tidak keberatan,\" kata Debora melalui pesan WhatsApp secara singkat pada Selasa (10/10/2023).\r\nSelain ibunya, Debora Hartati dan bapaknya, Soesanto berencana akan mengikuti jejak dari almarhum Hana. Kepala Laboratorium Anatomi Fakultas Kedokteran (FK) Universitas Brawijaya (UB), Nurul Hidayati mengatakan, donor tubuh yang dilakukan almarhum Hana berangkat dari kesukarelaan atau keinginan diri sendiri semasa hidup. \r\nSuami dari almarhum Hana yakni Soesanto memiliki kedekatan dengan salah satu profesor yang ada di FK UB. Dari komunikasi yang terjalin, FK UB menyambut baik untuk bisa memfasilitasi keinginan almarhum Hana. Kemudian, terjadi kesepakatan antara almarhum Hana dengan FK UB. \r\n\"Sudah dilakukan ketika beliau masih hidup, jadi ketika beliau masih hidup memberikan akad kepada kami dan ini justru saya waktu itu dosen masih baru masuk, jadi waktu itu dipegang oleh Prof Lukito beliau senior kami yang sudah pensiun, jadi sudah lama sekali,\" katanya.\r\nSelain ibunya, Debora Hartati dan bapaknya, Soesanto berencana akan mengikuti jejak dari almarhum Hana. \r\nKepala Laboratorium Anatomi Fakultas Kedokteran (FK) Universitas Brawijaya (UB), Nurul Hidayati mengatakan, donor tubuh yang dilakukan almarhum Hana berangkat dari kesukarelaan atau keinginan diri sendiri semasa hidup. \r\nSuami dari almarhum Hana yakni Soesanto memiliki kedekatan dengan salah satu profesor yang ada di FK UB. Dari komunikasi yang terjalin, FK UB menyambut baik untuk bisa memfasilitasi keinginan almarhum Hana. Kemudian, terjadi kesepakatan antara almarhum Hana dengan FK UB. \r\n\"Sudah dilakukan ketika beliau masih hidup, jadi ketika beliau masih hidup memberikan akad kepada kami dan ini justru saya waktu itu dosen masih baru masuk, jadi waktu itu dipegang oleh Prof Lukito beliau senior kami yang sudah pensiun, jadi sudah lama sekali,\" katanya.\r\nProses kesepakatan itu juga telah melalui legalitas hukum secara tertulis bersama notaris. \r\n\"Dengan menempuh legalitasnya, jalur hukumnya, melalui kesepakatan dengan perantara notaris, jadi ada kesepakatan tertulis antara beliau yang menyumbangkan diri dengan pihak kami yang menerima dan dalam kesepakatan itu juga menggunakan peruntukan yang sesuai dikehendaki beliau,\" katanya. \r\nSelain itu, peruntukan kepentingan jenazah Hana hanya untuk mempelajari anatomi atau struktur tubuh manusia. Selain itu, jenazah Hana tidak diberikan perlakuan dengan reaksi-reaksi kimia atau hal-hal lainnya yang menyebabkan percepatan kerusakan tubuh. \r\n\"Untuk ilmu pengetahuan dan spesifiknya hanya untuk anatomi, dan tidak untuk lainnya, jadi mempelajari struktur tubuh manusia, sehingga jenazah tidak diberikan perlakuan atau reaksi-reaksi kimia atau apa pun,\" katanya.\r\nBeberapa program studi kesehatan yang membutuhkan pembelajaran anatomi tubuh seperti kedokteran, perawat, kebidanan dan lainnya. Menurutnya, mempelajari struktur tubuh manusia dengan kondisi yang asli dan dari media bergambar berbeda. \r\n\"Karena kalau untuk mempelajari dari media bergambar atau teknologi sekalipun itu orisinalitasnya enggak akan sampai menyerupai, kalau pakai teknologi hanya skema, tapi kalau keaslian yang tidak pernah bisa ditiru itu memang tubuh manusia itu, dan tubuh manusia juga ada variasinya, itu yang tidak bisa digantikan,\" katanya. \r\nJenazah Hana juga sudah diserahkan kepada Laboratorium Anatomi FK UB. Tubuh dari almarhum Hana akan menjadi media pembelajaran dengan jangka waktu 5 - 10 tahun. \r\nBila nantinya jenazah Hana tidak dapat dipergunakan lagi dalam dunia pendidikan kesehatan, maka akan dilakukan proses pemakaman. \r\n\"Ketika sudah tidak bisa dipergunakan maka tentu akan dimakamkan, atau mengikuti background agama dan kultur yang dipegang oleh jenazah. Yang kedua mengikuti ketentuan etik legalnya,\" katanya.",
    "image": "image-1.jpg",
    "date": "2023-10-10"
  },
  {
    "news_id": 2,
    "title": "Peringati Hari Santri Nasional, Gerakan Amanah Beri Edukasi Kesehatan Kulit di Puluhan Pesantren",
    "body": "Liputan6.com, Jakarta - Infeksi jamur pada kulit lebih banyak terjadi saat keadaan lembap, apalagi di negara tropis beriklim panas dan lembap seperti di Indonesia. Sebab, jamur dapat bertahan hidup di tempat yang hangat dan lembap. \r\nInfeksi jamur kulit pun dapat berkembang pada daerah yang berkeringat yang tidak mendapatkan banyak aliran udara, misalnya area kaki, selangkangan, dan lipatan kulit.\r\nDokter Spesialis Kulit anggota Ikatan Dokter Indonesia (IDI), dr. Galih Sari Damayanti, menekankan pentingnya menjaga kebersihan lingkungan dan personal care untuk menjaga kesehatan kulit.\r\n“Peran edukasi dan promosi kesehatan mengenai perilaku hidup bersih dan sehat demi mewujudkan kesehatan kulit yang bebas dari penyakit, termasuk infeksi jamur, sangatlah penting,\" jelas dr. Galih Sari Damayanti.\r\nLebih lanjut, ia mengatakan bahwa edukasi yang diberikan tidak hanya dalam upaya pencegahan, namun juga dalam mengenali berbagai gambaran penyakit jamur pada kulit dan pengobatan yang komprehensif.\r\n\"Jika Anda terinfeksi penyakit jamur pada kulit, jangan tunda untuk segera berobat, dan lakukan pengobatan hingga tuntas,” sambungnya.\r\nBerdasarkan data penelitian Jurnal Unpad JSK Volume 6 No. 2 Desember Tahun 2021, tingkat prevalensi infeksi jamur di pesantren cukup tinggi, yaitu 37,9 persen. Hal ini menunjukkan bahwa para santri lebih rentan atau berisiko terinfeksi gangguan kesehatan kulit.\r\nDalam rangka merayakan Hari Santri Nasional 2023 yang jatuh pada 22 Oktober, Kalbe melalui Kalpanax menggelar kampanye gerakan Amanah (aksi muslim antisipasi masalah) di puluhan pesantren di 26 kota di Indonesia.\r\nAcara ini digelar sebagai kegiatan edukasi kesehatan kulit dan penyerahan donasi obat-obatan dan vitamin. \r\n“Kami dari Kalbe selaku perusahaan kesehatan di Indonesia berkomitmen untuk mendukung pemerintah dalam menjaga kesehatan masyarakat. Kesehatan kulit para santri pun harus dijaga, dan ini menjadi perhatian Kalbe melalui brand Kalpanax,” ujar General Manager Commercial Kalbe Consumer Health, Kustanto Pramono, dalam keterangan tertulisnya, Senin (30/10/2023).\r\nAjak Para Santri Menjaga Kebersihan dan Merawat Kesehatan Tubuh\r\nKomitmen ini dituangkan dalam program CSR Kalpanax berupa gerakan Amanah. Melalui edukasi pola hidup bersih dan sehat (PHBS) yang juga dianjurkan dalam agama Islam, seperti dicontohkan Rasulullah yang selalu tampil bersih dan wangi.\r\nKustanto mengatakan bahwa gerakan Amanah mengedukasi santri untuk lebih memahami arti kebersihan dan kesehatan kulit, cara hidup sehat, serta tata laksana pengobatan jamur yang efektif jika kulit terinfeksi.\r\n“Gerakan Amanah mengajarkan kita dan para santri dalam menjaga kebersihan dan merawat kesehatan tubuh kita, khususnya kulit,” tutur duta Amaanah, Ustaz Solmed.\r\nHarapannya, kampanye gerakan Amanah ini mengedukasi 50.000 santri dalam negeri, agar dapat lebih mengoptimalkan konsentrasi para santri dalam menimba ilmu untuk meraih cita-cita.\r\nEdukasi Kesehatan Kulit Rutin Dilakukan\r\nEdukasi kesehatan kulit merupakan aktivitas rutin yang dilakukan Kalpanax dan tahun ini dipilih pesantren sebagai lokasi acara. Berdasarkan data Kementerian Agama, pada tahun 2022/2023 terdapat 39.043 pondok pesantren di Indonesia, dengan jumlah 4.080.000 santri atau rata-rata menampung 104 santri per pesantren, sedangkan pesantren skala besar dapat menampung hingga 3000 santri.\r\nPara santri diimbau untuk melakukan tata cara hidup bersih dan sehat dalam Islam, juga menerapkan pengobatan yang efektif untuk infeksi kulit akibat jamur. \r\nPada agenda gerakan Amanah ini tidak hanya dilakukan edukasi kesehatan kulit, namun Kalbe melalui brand Kalpanax juga memberikan sejumlah donasi untuk seluruh siswa-siswi Pondok Pesantren Assalafi Al Fithrah Semarang. Di antaranya, berupa produk obat dan vitamin Kalbe, handuk, kaos, hingga layanan pemeriksaan dan konsultasi kesehatan kulit di lokasi acara.",
    "image": "image-2.jpg",
    "date": "2023-10-30"
  },
  {
    "news_id": 3,
    "title": "Seminar dan Edukasi Kesehatan untuk 150 Perusahaan di Kota Bandung",
    "body": "Liputan6.com, Jakarta - Dalam rangka memberikan edukasi kesehatan kepada masyarakat, Primaya Hospital bekerjasama dengan BPJS Ketenagakerjaan menyelenggarakan seminar dan edukasi kesehatan di Kota Bandung. Kegiatan ini diikuti oleh 150 peserta yang merupakan perwakilan dari berbagai perusahaan di area Kota Bandung.\r\n\r\nDihadirkan tiga dokter spesialis sebagai narasumber yaitu dr. Regi Septian, Sp. U dari Primaya Hospital Bekasi Utara untuk membahas layanan urologi, dr. Akbar Supermas Putera, Sp.B dari Primaya Hospital Sukabumi dengan topik layanan trauma, dan dr. Christina Sitorus, SpOG dari Smart Fertility Clinic yang membahas seputar fertilitas.\r\n\r\n1. “Teknologi Terkini Penatalaksanaan Batu Ginjal” (Urologi) oleh dr. Regi Septian, Sp.U Gangguan urologi mempengaruhi kehidupan jutaan orang di seluruh dunia setiap tahunnya.\r\n\r\nPada Asian Journal of Urology disebutkan bahwa ditemukan prevalensi urolitiasis sebesar 5% - 19,1% di Asia Barat, Asia Tengara, Asia Selatan bahkan di beberapa negara maju seperti Korea Selatan dan Jepang. Melihat pentingnya kesadaran akan hal tersebut, Primaya Hospital memberikan edukasi seputar teknologi terkini dan penanganan penyakit urologi. Pada sesi ini dijelaskan tentang penatalaksanaan penyakit batu ginjal yang dapat dilaksanakan di Primaya Hospital Bekasi Utara.\r\n\r\nPrimaya Hospital Bekasi Utara menyediakan layanan urologi yang komprehensif dengan berbagai teknik mulai dari konservatif, terapi non-invasif, minimal-invasif seperti seperti extracorporeal shockwave lithotripsy (ESWL), ureteroskopi (URS), dan Percutaneous nephrolithotomy (PCNL), hingga yang invasif seperti Retrograde intrarenal surgery (RIRS) sesuai dengan guideline terkini.\r\n\r\n2. Penatalaksanaan Nyeri Perut Akut Pada Unit Gawat Darurat” (Trauma) oleh dr Akbar Supermas Putera, Sp. B Badan Penyelenggara Jaminan Sosial Ketenagakerjaan mencatat jumlah kecelakaan kerja di Indonesia terdapat 239.000 klaim kasus kecelakaan kerja yang terjadi hingga Agustus 2023. Trauma tumbul abdomen adalah trauma yang disebabkan oleh benturan benda tumpul pada perut.\r\n\r\nTrauma ini dapat disebabkan oleh sejumlah faktor seperti kecelakaan lalu lintas, pukulan keras pada perut atau kecelakaan saat bekerja. Berdasarkan SATS, nyeri hebat (skor ≥8 dari 10) harus dilakukan penatalaksanaan oleh dokter untuk memulai pengobatan dalam waktu 10 menit setelah gejala datang, karena nyeri yang tidak ditangani memiliki banyak konsekuensi negatif, termasuk hasil buruk dari insiden akut dengan penyembuhan yang tertunda dan peningkatan nyeri.\r\n\r\n“Primaya Hospital merupakan salah satu mitra strategis BPJS Ketenagakerjaan dan telah memberi kontribusi positif bagi peserta yang membutuhkan layanan berkualitas. Oleh karenanya para pekerja dapat menikmati layanan kesehatan terbaik dari Primaya Hospital sebagai dampak dari kerja sama yang telah terjalin bila mengalami kasus kecelakaan kerja,” ujar Teguh Setiawan, Wakil Kepala Kantor Wilayah Bidang Pelayanan BPJS Ketenagakerjaan Jawa Barat\r\n\r\n3. “Apakah cadangan sel telur dan usia wanita yang mempengaruhi peluang kehamilan?” (Fertilitas) dr. Christina Sitorus, SpOG Di Indonesia kejadian infertilitas terjadi sekitar 10-15% atau 4-6 juta pasangan dari 39,8 juta pasangan usia subur dan memerlukan pengobatan infertilitas untuk akhirnya bisa mendapatkan keturunan dan memerlukan bantuan dengan Program Bayi Tabung.\r\n\r\nCadangan sel telur dan usia sangat mempengaruhi dengan program kehamilan yang akan dilakukan.Hal tersebut dikarenakan kualitas sel telur akan berkurang seiring bertambahnya usia.\r\n\r\nSmart Fertility Clinic menawarkan pemeriksaan awal seperti pemeriksaan AMH untuk mengetahui cadangan sel telur dan Analisa Sperma untuk mengetahui kualitas sperma. Melalui hasil dari kedua pemeriksaan tersebut pasien dapat menentukan program kehamilan dapat disesuikan dengan kebutuhan pasien.\r\n\r\nSelain itu Smart Fertility Clinic Bekasi Utara merupakan salah satu klinik fertilitas terlengkap dan menjadi satu-satunya di Bekasi yang memiliki Time Lapse Incubator serta teknologi terkini yaitu ICSI, IMSI, analisa kromosom modern dengan metode PGTA/PGT-M, ERA / MIRA untuk Embryo Transfer yang optimal , Embryo - Sperm - Oocyte Preservation dan sebagainya\r\n\r\n“Primaya Hospital turut berupaya dalam menghimbau masyarakat akan pentingnya menjaga kesehatan dan memberikan solusi kesehatan terpercaya. Semoga seminar kesehatan yang kami laksanakan secara berkala di berbagai kota di Indonesia dapat bermanfaat bagi peserta dan meningkatkan kesadaran masyarakat akan pentingnya menjaga Kesehatan,” kata Leona A. Karnali, CEO Primaya Hospital.",
    "image": "image-3.jpg",
    "date": "2023-12-15"
  }
]